{
  "ja":{
    "label_baseball_title1": "野球", 
    "label_baseball_title2": "野球ってなんだろうか。ご存知でしょうか？",
    "label_baseball_detile_1": "野球(baseball)とは、1チーム9人の2チームが守備と攻撃を繰り返し、得点を争うスポーツです。 守備側の選手の投手（ピッチャー）がボールを投げ、それを攻撃側の選手（バッター）がバットで打つことが基本となります。 決められたエリア内にボールを打ち返すことができれば、グラウンドに置かれた塁（ベース）に進むことができます。攻撃側の選手はホームベースからスタートし、ホーム→ファースト→セカンド→サードと進み、さらにホームに帰れると得点になります。",
    "label_baseball_detile_2":"野球はアメリカ発祥のスポーツで、1845年にアメリカで現在の形・ルールの基礎がつくられ、1869年には最初のプロチームが生まれ、アメリカで有数の人気スポーツとなり国民的娯楽となりました。 2013年には、世界野球ソフトボール連盟（World Baseball Softball Confederation）が設立され、現在は、138の国と地域が加盟し、野球は世界で楽しまれているスポーツになりつつあります。",
    "label_baseball_comment":"野球の魅力",
    "lbc_name1":"西原 小央(にしばら こお) #11",
    "label_baseball_comment_1":"最後の最後までなにがあるかわからないところ",
    "lbc_name2":"山本 涼香(やまもとすずか) #5",
    "label_baseball_comment_2":"攻撃と守りがあること。",
   
    "lbc_name3":"新川 礼栄(しんかわ あやえ) #2",
    "label_baseball_comment_3":"1人じゃなにもできないこともチームのみんなで力を合わせて、勝つために努力できるところ。練習を続けて出来なかったことが出来るようになる",
    "lbc_name4":"山本 彩夏(やまもと あやか) #6",
    "label_baseball_comment_4":"体の一部",
    "lbc_name5":"楢崎 涼(ならさき すず) #7",
    "label_baseball_comment_5":"ドラマティックで感動を生めるところ",
    "lbc_name6":"田中 千尋(たなか ちひろ) #10",
    "label_baseball_comment_6":"チーム競技",
    "lbc_name7":"駒井 莉子(こまい りこ) #45",
    "label_baseball_comment_7":"強くても負けるところ",
    "lbc_name8":"増井 綺音(ますい あやね) #18",
    "label_baseball_comment_8":"チームで楽しめること",
    "lbc_name9":"奥田 和歌(おくだ わか) #48",
    "label_baseball_comment_9":"個人競技と集団競技の両方の要素があるところ！",
    "lbc_name10":"野下 華鈴(のした かりん) #13",
    "label_baseball_comment_10":"見ている人に勇気や感動を与えられる",
    "lbc_name11":"安東 素愛(あんどう そあ) #19",
    "label_baseball_comment_11":"ルールが難しいからこそ、それを上手くなろうと頑張れるところ。どれだけやっても正解が見つからないこと。",
    "lbc_name12":"勝力 衣里奈(しょうりき えりな) #1",
    "label_baseball_comment_12":"人に感動を与えられる",
    "lbc_name13":"澤田 祐恵(さわだ ひろえ) #0",
    "label_baseball_comment_13":"一人ではできないことをみんなとならできる所"

  },
  "en":{
    "label_baseball_title1": "Baseball!", 
    "label_baseball_title2": "Do you know what is Baseball ?",
    "label_baseball_detile_1": "Baseball is a sport in which two teams of nine players compete for points by repeatedly defending and attacking. Basically, the pitcher of the defensive player throws the ball, and the offensive player (batter) hits it with the bat. If you can hit the ball back within the designated area, you can advance to the base placed on the ground. Attacking players start at home base, progress from home → first → second → third, and score points when they return home.",
    "label_baseball_detile_2": "Baseball is a sport that originated in the United States. In 1845, the foundation of the current form and rules was created in the United States, and in 1869, the first professional team was born, becoming one of the most popular sports in the United States and a national pastime. In 2013, the World Baseball Softball Confederation was established, and now 138 countries and regions are members, and baseball is becoming a sport enjoyed around the world.",
    
    "label_baseball_comment":"Attraction of baseball",
    "lbc_name1":"Nishibara Koo",
    "label_baseball_comment_1":"Where you don't know what's going to happen until the end",
    "lbc_name2":"Yamamoto Suzuka",
    "label_baseball_comment_2":"Have both attack and defense roles.",
    "lbc_name3":"Shinkawa Ayae",
    "label_baseball_comment_3":"Even if you can't do it alone, you can work together as a team and try hard to win. Keep practicing and you will be able to do what you couldn't do.",
    "lbc_name4":"Yamamoto Ayaka",
    "label_baseball_comment_4":"Body part",
    "lbc_name5":"Narasaki Suzu",
    "label_baseball_comment_5":"Dramatic and emotional",
    "lbc_name6":"Tanaka Chihiro",
    "label_baseball_comment_6":"Team competition",
    "lbc_name7":"Komai Riko",
    "label_baseball_comment_7":"Even if you are strong, you might lose",
    "lbc_name8":"Masui Ayane",
    "label_baseball_comment_8":"Enjoy the game as a team",
    "lbc_name9":"Okuda Waka",
    "label_baseball_comment_9":"Both individual and teamwork are essential.",
    "lbc_name10":"Noshita Karin",
    "label_baseball_comment_10":"Giving courage and excitement to the audiences.",
    "lbc_name11":"Ando Soa",
    "label_baseball_comment_11":"As the rules are difficult, try my best to get better. Even trying it hard, couldn't find the correct answer.",
    "lbc_name12":"Shouriki Erina",
    "label_baseball_comment_12":"Impressing the people",
    "lbc_name13":"Sawada Hiroe",
    "label_baseball_comment_13":"A place where you can do things together that you cannot do alone"
  },
  "vn":{
    "label_baseball_title1": "Baseball!", 
    "label_baseball_title2": "Bóng chày là gì? Bạn có biết không?",
    "label_baseball_detile_1": "Bóng chày là môn thể thao trong đó hai đội gồm chín người chơi tranh điểm bằng cách liên tục phòng thủ và tấn công. Về cơ bản, người ném bóng của cầu thủ phòng thủ ném bóng và cầu thủ tấn công (người đánh bóng) dùng gậy đánh bóng. Nếu bạn có thể đánh bóng trở lại trong khu vực được chỉ định, bạn có thể tiến tới chân đế được đặt trên mặt đất. Các cầu thủ tấn công bắt đầu ở phần sân nhà, đi tiếp từ sân nhà → thứ nhất → thứ hai → thứ ba và ghi điểm khi họ về nhà",
    "label_baseball_detile_2": "Bóng chày, một môn thể thao có nguồn gốc từ Hoa Kỳ, đã tồn tại từ năm 1845 và vẫn được áp dụng phổ biến cho đến ngày nay. Quy tắc và hình thức của môn thể thao này đã được sáng tạo từ lúc đó và đã trở thành một phần không thể thiếu trong nền văn hóa thể thao của Hoa Kỳ. Vào năm 1869, đội bóng chày chuyên nghiệp đầu tiên ra đời, đánh dấu bước ngoặt quan trọng trong sự phát triển của môn thể thao này, và từ đó, bóng chày đã trở thành một trong những môn thể thao phổ biến nhất ở Hoa Kỳ. Năm 2013, Liên đoàn Bóng mềm Bóng chày Thế giới được thành lập, với sự tham gia của 138 quốc gia và khu vực, làm cho bóng chày trở thành một môn thể thao được yêu thích trên toàn cầu.",

    "label_baseball_comment":"Sự quyến rũ của bóng chày",
    "lbc_name1":"Nishibara Koo",
    "label_baseball_comment_1":"Nơi mà bạn không biết điều gì sẽ xảy ra cho đến khi kết thúc",
    "lbc_name2":"Yamamoto Suzuka",
    "label_baseball_comment_2":"Là môn thể thao gồm cả tấn công và phòng thủ",
    "lbc_name3":"Shinkawa Ayae",
    "label_baseball_comment_3":"Ngay cả khi bạn không thể làm một mình, bạn sẽ luôn có đồng đội bên cạnh và thi đấu hết mình để giành chiến thắng. Hãy tiếp tục luyện tập và bạn sẽ phá vỡ được giới hạn của bản thân",
    "lbc_name4":"Yamamoto Ayaka",
    "label_baseball_comment_4":"Là một phần của tập thể",
    "lbc_name5":"Narasaki Suzu",
    "label_baseball_comment_5":"Kịch tính và giàu cảm xúc",
    "lbc_name6":"Tanaka Chihiro",
    "label_baseball_comment_6":"Sát cánh thi đấu cùng đồng đội",
    "lbc_name7":"Komai Riko",
    "label_baseball_comment_7":"Cho dù bạn mạnh đến thế nào đi nữa, bạn vẫn có thể bị thua ",
    "lbc_name8":"Masui Ayane",
    "label_baseball_comment_8":"Những điều thú vị khi làm việc nhóm cùng nhau",
    "lbc_name9":"Okuda Waka",
    "label_baseball_comment_9":"Nơi có cả các yếu tố cá nhân và đồng đội!",
    "lbc_name10":"Noshita Karin",
    "label_baseball_comment_10":"Tôi sẽ mang lại sự phấn khích và cổ vũ tinh thần cho mọi người",
    "lbc_name11":"Ando Soa",
    "label_baseball_comment_11":"có nhiều quy định nhưng, tôi có thể cố gắng hết sức . Bất kể tôi luyện tập nhiều như thế nào đi chăng nữa, tôi vẫn phải tiếp tục phấn đấu để hoàn thiện bản thân mình",
    "lbc_name12":"Shouriki Erina",
    "label_baseball_comment_12":"gây ấn tượng với mọi người",
    "lbc_name13":"Sawada Hiroe",
    "label_baseball_comment_13":"Một nơi mà nếu bạn không làm được một mình thì mọi người sẽ cùng nhau làm"
  },
  "my":{
    "label_baseball_title1": "ဘေ့စ်ဘော!", 
    "label_baseball_title2": "ဘေ့စ်ဘောဆိုတာဘာလဲ။ သင်သိပါသလား?",
    "label_baseball_detile_1": "ဘေ့စ်ဘောသည် ကစားသမား ကိုးဦးပါဝင်သည့် အသင်းနှစ်သင်းမှ အကြိမ်ကြိမ် ခုခံတိုက်ခိုက်ခြင်းဖြင့် အမှတ်များရရှိရန် ယှဉ်ပြိုင်သည့် အားကစားနည်းဖြစ်သည်။ အခြေခံအားဖြင့်၊ ခံစစ်အသင်း၏ ဘောလုံးပစ်သူPitcher က  ဘောလုံးကို ပစ်ပြီး တိုက်စစ်အသင်း၏ ဘောလုံးရိုက်သူ Batter က ဘောလုံးကိုတုတ်ဖြင့်ရိုက်သည်။ သတ်မှတ်ထားသော ဧရိယာအတွင်း ဘောလုံးကို ထိမှန်အောင်ရိုက်နိုင်လျှင် မြေပြင်ပေါ်တွင် သတ်မှတ်ထားသော Baseသို့ ဆက်တက်နိုင်သည်။ တိုက်စစ်ကစားသမားများသည် အိမ်ကွင်းHome baseတွင် စတင်သည်၊ Home → ပထမ → ဒုတိယ → တတိယ၊ နှင့် Home baseပြန်ရောက်သောအခါ အမှတ်များ ရနိုင်ပါသည်။",
    "label_baseball_detile_2": "ဘေ့စ်ဘောအားကစားကို မေရိကန်နိုင်ငံ၌ ၁၈၄၅ခုနှစ်တွင်တည်တောင်ခဲ့ပြီး ၁၈၆၉ခုနှစ်တွင် ပထမဆုံး ပရိုဘေ့စ်ဘောအသင်းပေါ်ပေါက်လာခဲ့ပါသည်။ အမေရိကန်နိုင်ငံတွင် လူကြိုက်များသော အမျိုးသားအားကစားအဖြစ် သတ်မှတ်ခံရသည်။ ၂၀၁၃ခုနှစ်တွင် ကမ္ဘာ့ဘေ့စ်ဘော Softballအဖွဲ့ကို စတင်ဖွဲ့စည်းခဲ့ပြီး လက်ရှိတွင် နိုင်ငံပေါင်း၁၃၈နိုင်ငံပါ၀င်သည်။ ဘေ့စ်ဘောအားကစားသည် ကမ္ဘာ့အ၀ှမ်း လူကြိုက်များလာနေသော အားကစားတခုဖြစ်ပါသည်။",

    "label_baseball_comment":"ဘေ့စ်ဘောရဲ့ဆွဲဆောင်မှု",
    "lbc_name1":"Nishibara Koo",
    "label_baseball_comment_1":"နောက်ဆုံးမိနစ်ထိ ရလာဒ်ကိုမသိနိုင်တဲ့အရာ",
    "lbc_name2":"Yamamoto Suzuka",
    "label_baseball_comment_2":"တိုက်ခိုက်ခြင်းနှင့် ကာကွယ်ခြင်း ပေါင်းစပ်ထားသောအရာ",
    "lbc_name3":"Shinkawa Ayae",
    "label_baseball_comment_3":"တစ်ဦးခြင်းအားဖြင့် မစွမ်းဆောင်နိုင်သော်လည်း စုပေါင်းအင်အားဖြင့် အနိုင်ရလဒ်ကို ဖော်ဆောင်နိုင်ခြင်း၊ လေ့ကျင့်မှုဖြင့် ကျွမ်းကျင်မှုပိုင်နိုင်လာစေခြင်း",
    "lbc_name4":"Yamamoto Ayaka",
    "label_baseball_comment_4":"ခန္ဓာကိုယ်တစိတ်တပိုင်း",
    "lbc_name5":"Narasaki Suzu",
    "label_baseball_comment_5":"ရင်ခုန်စိတ်လှုပ်ရှားဖွယ် စိတ်ခံစားမှုတွေကိုပေးစွမ်းနိုင်တဲ့အရာ",
    "lbc_name6":"Tanaka Chihiro",
    "label_baseball_comment_6":"အဖွဲ့လိုက်ယှဥ်ပြိုင်မှု",
    "lbc_name7":"Komai Riko",
    "label_baseball_comment_7":"အင်အားတောင့်တင်းစေကာမှု ရှုံးနိမ့်နိုင်စေသောအရာ",
    "lbc_name8":"Masui Ayane",
    "label_baseball_comment_8":"အဖွဲ့လိုက်ပျော်ရွှင်စွာကစားနိုင်သောအရာ",
    "lbc_name9":"Okuda Waka",
    "label_baseball_comment_9":"တစ်ဦးချင်း‌‌ယှဥ်ပြိုင်မှု၊ အသင်းလိုက်ယှဥ်ပြိုင်မှု နှစ်မျိုးလုံး အရေးကြီးတဲ့အရာ",
    "lbc_name10":"Noshita Karin",
    "label_baseball_comment_10":"ကြည့်ရှုသူတွေကို စိတ်လှုပ်ရှားမှု၊ တက်ကြွမှုတွေ ခံစားစေနိုင်တဲ့အရာ",
    
    "lbc_name11":"Ando Soa",
    "label_baseball_comment_11":"စည်းမျဥ်းတွေကခက်ခဲတဲ့အတွက် တတ်နိုင်သမျှ အကောင်းဆုံးဖြစ်အောင်ကြိုးစားကြနေပေမယ့်လည်း၊ ဘယ်အရာတွေကိုလုပ်ရင်မှန်တယ်ဆိုတဲ့အရာမျိုး ရှာမတွေ့နိုင်တဲ့အရာ",
    "lbc_name12":"Shouriki Erina",
    "label_baseball_comment_12":"လူတွေကိုစိတ်လှုပ်ရှားမှုတွေပေးစွမ်းနိုင်တဲ့အရာ",
    "lbc_name13":"Sawada Hiroe",
    "label_baseball_comment_13":"တစ်ယောက်တည်း မဖြစ်နိုင်တဲ့အရာတွေက အတူတကွပူးပေါင်းခြင်းဖြင့် လုပ်ဆောင်နိုင်သောအရာ"
  }
}